{
  "ru": [
    {
      "name": "COD",
      "description": "<p>cash/card on delivery – оплата наличными/картой в момент доставки почтового отправления.</p> <p>Дополнительная услуга, применимая к внутренним почтовым отправлениям Курьер онлайн, Посылка нестандартная, Посылка нестандартная негабаритная, Посылка онлайн, отправление EMS, EMS оптимальное, Посылка 1-го класса (с объявленной ценностью и наложенным платежом), целью которой является вручение почтового отправления Адресату только после получения с Адресата оплаты Платежной картой за Товар в размере, установленном Клиентом при подаче почтового отправления, и перевод на расчётный счёт Клиента полученных с Адресата вышеуказанных денежных средств.</p> "
    },
    {
      "name": "COD",
      "description": "<p>«COD» - отметка, наносимая на внутренние почтовые отправления Курьер&nbsp;онлайн и в информационной системе о наличии дополнительной услуги «COD».</p>"
    },
    {
      "name": "EMS оптимальное",
      "description": "<p>внутреннее почтовое отправление с вложением документов/товаров, размеры, вес, способ пересылки и упаковки, которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "EMS PT",
      "description": "<p>внутреннее почтовое отправление с вложением товаров, размеры, вес, способ пересылки и упаковки, которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "PRECON",
      "description": "<p>сообщение ЭОД, содержащее предварительную информацию о партии почтовых ёмкостей, подготовленных для передачи перевозчику и направляемое назначенному оператору, которому адресована отправка. Является электронным эквивалентом накладных сдачи CN 38 и CN 41. Регламентируется Стандартом ВПС M10.</p>"
    },
    {
      "name": "PREDES",
      "description": "<p>(PRE-advice of DESpatch). Сообщение ЭОД, содержащее сведения о депеше, направляемое назначенному оператору – получателю депеши. Составляется почтовым оператором после заделки депеши и направляется оператору, получающему депешу (в пункт места назначения депеши). Является электронным эквивалентом CN 31 и CP 87. Регламентируется Стандартом ВПС M14.</p>"
    },
    {
      "name": "RESCON",
      "description": "<p>сообщение ЭОД, подтверждающее доставку партии почтовых ёмкостей, информация о которой была ранее передана в сообщении PRECON. Передается назначенным оператором, принимающим партию почты, назначенному оператору страны подачи партии. Регламентируется Стандартом ВПС M12.</p>"
    },
    {
      "name": "RESDES",
      "description": "<p>(RESponse on a DESpatch). Сообщение ЭОД, направляемое назначенному оператору в ответ на PREDES и подтверждающее получение емкости из PREDES в месте назначения емкости. Также позволяет сообщать о нарушениях (отклонение между объявленным и полученным весом, к примеру). Регламентируется Стандартом ВПС M13.</p>"
    },
    {
      "name": "SRM",
      "description": "<p>Simplified Registered Mail - тип мелкого пакета. Использование продукта доступно на основании двустороннего соглашения между назначенными почтовыми операторами.</p>"
    },
    {
      "name": "Административные почтовые отправления",
      "description": "<p>заказные почтовые отправления (письмо, бандероль, письмо 1-го класса, бандероль 1-го класса, ВГПО 1 кл) разряда «Административное», направляемые в ходе производства по делам об административных правонарушениях органами и должностными лицами, уполномоченными рассматривать дела об административных правонарушениях в соответствии с Кодексом Российской Федерации об административных правонарушениях и принимаемыми в соответствии с ним законами субъектов Российской Федерации об административных правонарушениях, содержащих вложения в виде извещений (повесток), копий актов (в том числе определений, решений, постановлений по делам об административных правонарушениях), дел (материалов) об административных правонарушениях, исполнительных документов.</p>"
    },
    {
      "name": "АПС",
      "description": "<p>Автоматизированная почтовая станция</p>"
    },
    {
      "name": "Альтернативный оператор",
      "description": "<p>оператор почтовой связи, сдающий принятые им почтовые отправления разряда «Межоператорское» в объекты почтовой связи АО «Почта России» в соответствие с условиями Межоператорского соглашения (Договора).</p>"
    },
    {
      "name": "Атрибуты отправления",
      "description": "<p>неотъемлемые свойства почтового или иного отправления, характеризующие его классификацию, принадлежность к определенному виду и категории, свойства и особенности операций над отправлением.</p>"
    },
    {
      "name": "Бандероль",
      "description": "<p>почтовое отправление с печатными изданиями, деловыми бумагами и другими предметами, вложение, размеры, вес и способ упаковки которого установлены операторами почтовой связи в соответствии с Правилами оказания услуг почтовой связи.</p>"
    },
    {
      "name": "Бандероль 1-го класса",
      "description": "<p>внутреннее почтовое отправление с вложением письменных сообщений, печатных изданий и деловых бумаг, размеры, вес, способ пересылки и доставки, которого определены описанием услуги «Прием, обработка, перевозка и доставка (вручение) отправлений 1-го класса», утвержденным заместителем генерального директора по почтовому бизнесу ФГУП «Почта России» 17.05.2017.</p>"
    },
    {
      "name": "Бандероль-комплект",
      "description": "<p>внутреннее почтовое отправление (заказное), вложение, размеры, вес, способ пересылки и способ упаковки которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Бизнес курьер",
      "description": "<p>внутреннее почтовое отправление с вложением документов/товаров, размеры, вес, способ пересылки и упаковки, которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Бизнес курьер экспресс",
      "description": "<p>внутреннее почтовое отправление с вложением документов/товаров, размеры, вес, способ пересылки и упаковки, которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Вид почтового отправления",
      "description": "<p>совокупность признаков, определяющих характер вложения, размеры, массу и способ упаковки почтового отправления. К видам почтовых отправлений относятся:</p> <p>-&nbsp;почтовые карточки (простые, заказные); </p> <p>-&nbsp;письма (простые, в том числе пересылаемые в форме электронного документа, заказные, в том числе пересылаемые в форме электронного документа, с объявленной ценностью); </p> <p>-&nbsp;письма 2.0 (простые, заказные); </p> <p>-&nbsp;письма Курьерские (заказные); </p> <p>-&nbsp;письма Экспресс (заказные); </p> <p>-&nbsp;бандероли (простые, заказные, с объявленной ценностью); </p> <p>-&nbsp;секограммы (простые, заказные); </p> <p>-&nbsp;посылки (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;прямые почтовые контейнеры (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;отправления EMS (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;письма 1-го класса (заказные, с объявленной ценностью); </p> <p>-&nbsp;бандероли 1-го класса (заказные, с объявленной ценностью); </p> <p>-&nbsp;ответные внутренние почтовые отправления (простые, заказные); </p> <p>-&nbsp;мешки «М» (простые, заказные); </p> <p>-&nbsp;мелкие пакеты (заказные); </p> <p>-&nbsp;сгруппированные отправления «Консигнация»; </p> <p>-&nbsp;отправления «Мультиконверт» (простые, заказные); </p> <p>-&nbsp;посылки онлайн (обыкновенные, с объявленной ценностью, с объявленной ценностью и наложенным платежом, комбинированное обыкновенное, комбинированное с объявленной ценностью, комбинированное с объявленной ценностью и наложенным платежом); </p> <p>-&nbsp;отправления «Курьер онлайн» (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;отправления «Пакет ДМ» (обыкновенные); </p> <p>-&nbsp;посылки стандарт (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;посылки курьер (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;­ посылки курьер EMS (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;посылки экспресс (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;бизнес курьер (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;бизнес курьер экспресс (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;тяжеловесные почтовые отправления (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;EMS оптимальное (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;трек-открытки (простое); </p> <p>-&nbsp;трек-письма (простое); </p> <p>-&nbsp;КПО-стандарт (обыкновенное, с объявленной ценностью); </p> <p>-&nbsp;КПО-эконом (обыкновенное, с объявленной ценностью); </p> <p>-&nbsp;посылки-экомпро (обыкновенные).</p> <p>-&nbsp;EMS РТ (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;посылки онлайн плюс (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;курьер онлайн плюс (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;ВГПО 1 кл (простые, заказные); </p> <p>-&nbsp;посылки 1-го класса (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;письма 1-го класса 2.0 (заказные); </p> <p>-&nbsp;письма 1-го класса курьерские (заказные); </p> <p>-&nbsp;отправления ВСД; </p> <p>-&nbsp;бандероль-комплект; </p> <p>-&nbsp;пакеты ДМ (обыкновенные); </p> <p>-&nbsp;пакеты ДМ-возврат (обыкновенные); </p> <p>-&nbsp;посылки Легкий возврат (обыкновенные, с объявленной ценностью); </p> <p>-&nbsp;EMS&nbsp;Тендер (обыкновенные, с объявленной ценностью).</p> "
    },
    {
      "name": "Вид упаковки отправления",
      "description": "<p>разновидность упаковки (коробка, пакет полиэтиленовый, конверт с воздушно-пузырчатой пленкой), используемая при приеме следующих почтовых отправлений: посылка стандарт; посылка курьер (или посылка курьер EMS); посылка экспресс; EMS оптимальное, в тариф на которые включена стоимость упаковки.</p>"
    },
    {
      "name": "Внутреннее почтовое отправление",
      "description": "<p>почтовое отправление, в том числе пересылаемое в форме электронного документа, принимаемое для пересылки и доставки адресату на территории Российской Федерации.</p>"
    },
    {
      "name": "Внутренний номер Клиента",
      "description": "<p>внутренний номер отправления или заказа, это номер, присвоенный ИС Корпоративного клиента, используется в ИС Почта России как дополнительный атрибут отправления в связке с ШПИ/ШИ отправления, представляет собой текстовую строку и является необязательным атрибутом при передаче данных об отправлении и использующийся Корпоративным клиентом в своих целях.</p>"
    },
    {
      "name": "Внутригородское почтовое отправление 1 класса (ВГПО 1 кл)",
      "description": "<p>внутреннее почтовое отправление «Отправление 1 класса», отправляемое отправителем в пределах одного административного центра субъекта РФ (включая административные центры муниципальных районов субъектов РФ), вложение, размеры, вес, способ пересылки и упаковки которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Возврат почтового отправления",
      "description": "<p>направление почтового отправления по адресу, указанному отправителем, по причине, повлекшей невозможность вручения его адресату.</p>"
    },
    {
      "name": "Возврат ЕКОМ",
      "description": "<p>направление непочтового отправления ЕКОМ интернет-магазину.</p>"
    },
    {
      "name": "Воинские почтовые отправления",
      "description": "<p>почтовые отправления (простые письма) разряда «Воинское», отправляемые и получаемые войсковыми частями и учреждениями, а также их личным составом.</p>"
    },
    {
      "name": "ВПС",
      "description": "<p>Всемирный почтовый союз</p>"
    },
    {
      "name": "Временное хранение",
      "description": "<p>производственная операция по хранению нерозданных или невостребованных почтовых отправлений или почтовых отправлений:</p> <p>-&nbsp;­содержимое которых запрещено к пересылке; </p> <p>-&nbsp;с отметкой «Возврату не подлежит», которые оказалось невозможным вручить адресатам; </p> <p>-&nbsp;­неврученных адресатам, и которые по условиям договора не подлежат возврату.</p> "
    },
    {
      "name": "Вручение почтовых отправлений",
      "description": "<p>производственная операция, заключающаяся в выдаче почтовых отправлений лично адресату, его представителю (отправителю или его представителю в случае возврата почтового отправления) или в получении адресатом (отправителем) почтового отправления самостоятельно с использованием почтомата.</p> <p>Заказное почтовое отправление, пересылаемое в форме электронного документа, считается врученным адресату, если: </p> <p>а)&nbsp;организацией федеральной почтовой связи в информационной системе получено уведомление о прочтении адресатом заказного почтового отправления; </p> <p>б)&nbsp;организацией федеральной почтовой связи получена расписка от адресата (его законного представителя) о вручении заказного почтового отправления.</p> "
    },
    {
      "name": "Вручение разрешено",
      "description": "<p>производственная операция, подтверждающая возможность вручения почтового отправления, имеющего отметку «COD» в рамках дополнительного сервиса «COD».</p>"
    },
    {
      "name": "Вскрытие",
      "description": "<p>производственная операция, заключающаяся во вскрытии нерозданного/невостребованного почтового отправления.</p>"
    },
    {
      "name": "ВСД",
      "description": "<p>возврат сопроводительных документов – отметка в информационной системе о наличии дополнительной услуги «Возврат сопроводительных документов»</p>"
    },
    {
      "name": "Вторая неудачная попытка вручения",
      "description": "<p>производственная операция, заключающаяся в повторной доставке почтового отправления по указанному адресу, но без операции «вручения» адресату/отправителю ввиду его отсутствия.</p>"
    },
    {
      "name": "Выборные почтовые отправления",
      "description": "<p>заказные почтовые отправления (письмо, бандероль) разряда «Выборное», отправляемые (будет уточнено после согласования с ЦИК).</p>"
    },
    {
      "name": "Газетная пачка",
      "description": "<p>внутреннее отправление, содержащее печатные издания (газеты, периодические издания).</p>"
    },
    {
      "name": "Гарантия сохранности",
      "description": "<p>отметка, наносимая на внутреннее почтовое отправление Письмо 2.0, Письмо Курьерское, Письмо Экспресс, категории «Заказное» с дополнительной услугой «Гарантия сохранности», требования к которой определены Описанием для данного вида услуги.</p>"
    },
    {
      "name": "Гипергруз",
      "description": "<p>внутреннее регистрируемое непочтовое отправление, принятое уполномоченным представителем Общества на основании условий Поручения Адресата для его последующей передачи в доставку курьеру Компании партнера.</p>"
    },
    {
      "name": "ГКО<br /> (грузовое коммерческое отправление) ",
      "description": "<p>внутреннее регистрируемое непочтовое грузоотправление, принятое от Грузоотправителя, перевозимое по сетям почтовой связи и вручаемое Грузополучателю в рамках услуги «Экспедиторские услуги».</p>"
    },
    {
      "name": "Грузоотправление",
      "description": "<p>товар (вложение), в отношении которого Экспедитор выполняет или организовывает выполнение экспедиторских услуг, отвечающий требованиям Описания услуги «Транспортная-экспедиция отправлений «ЕКОМ Маркетплейс».</p>"
    },
    {
      "name": "Доставка",
      "description": "<p>производственная операция, заключающаяся в перемещении «отправлений ДМ» с объекта почтовой связи места назначения в ячейку абонементного или абонентского почтового шкафа, в почтовый абонентский ящик адресата с последующим размещением в них.</p>"
    },
    {
      "name": "Доставка курьером",
      "description": "<p>Дополнительная услуга по доставке Курьером отправлений «EMS оптимальное», а также международных посылок в рамках услуги «Russia direct» по адресу получателя.</p>"
    },
    {
      "name": "Доставка почтовых отправлений, уведомлений о вручении и извещений",
      "description": "<p>производственная операция, заключающаяся в перемещении почтовых отправлений, уведомлений о вручении, извещений о регистрируемых почтовых отправлениях с объекта почтовой связи места назначения в ячейку абонементного или абонентского почтового шкафа, в почтовый абонентский ящик адресата или по адресу его местожительства (местонахождения) для вручения.</p> <p>Доставка (вручение) простых и заказных почтовых отправлений, пересылаемых в электронной форме по почтовому адресу пользователя услуги почтовой связи, указанному в информационной системе организации федеральной почтовой связи.</p> "
    },
    {
      "name": "Досылка почты",
      "description": "<p>Направление почтового отправления:</p> <p>-&nbsp;засланного; </p> <p>-&nbsp;по другому адресу.</p> <p>А также направление почтового отправления в почтамт (кладовую хранения нерозданных/невостребованных отправлений): </p> <p>-&nbsp;имеющего отметку «Возврату не подлежит», и которое оказалось невозможным доставить (вручить) адресату; </p> <p>-&nbsp;неврученного адресату, и которое по условиям договора не подлежит возврату; </p> <p>-&nbsp;без отметки «Возврату не подлежит», и которое оказалось невозможным вручить и адресату, и отправителю.</p> "
    },
    {
      "name": "ЕКОМ",
      "description": "<p>внутреннее регистрируемое непочтовое отправление, содержащее товар, принятое от Компании дистанционной торговли работниками Предприятия для доставки в адрес физического лица (Получателя) или&nbsp;принятое от физического лица, содержащее ранее полученный товар в рамках услуги ЕКОМ, для возврата отправлением ЕКОМ Компании дистанционной торговли.</p>"
    },
    {
      "name": "ЕКОМ Маркетплейс",
      "description": "<p>внутреннее регистрируемое грузоотправление, перевозимое в соответствии со стандартами и сроками, установленными Блоком логистики АО «Почта России». Подлежит приему и выдаче во всех ОПС, ЦВПП, на территории РФ, имеющих интернет-каналы связи.</p>"
    },
    {
      "name": "Заверительный пакет",
      "description": "<p>отметка, наносимая на внутреннее почтовое отправление Письмо 2.0, Письмо Курьерское, Письмо Экспресс, категории «Заказное» с дополнительной услугой «Заверительный пакет», требования к которой определены Описанием для данного вида услуги.</p>"
    },
    {
      "name": "Заказное почтовое отправление",
      "description": "<p>почтовое отправление (письмо, в том числе пересылаемое в форме электронного документа, почтовая карточка, бандероль, секограмма, письмо 2.0, (Письмо Курьерское и Письмо Экспресс), мелкий пакет, письмо 1-го класса, бандероль 1-го класса, ответное внутреннее почтовое отправление, Мультиконверт, мелкий пакет, мешок «М», ВГПО 1 кл), Бандероль-комплект, принимаемое без оценки стоимости вложения с выдачей отправителю квитанции и вручаемое адресату под расписку.</p>"
    },
    {
      "name": "Застраховано",
      "description": "<p>отметка, наносимая отправителем на упаковке и/или сопроводительном бланке (при его наличии) почтового отправления.</p>"
    },
    {
      "name": "Засылка почты",
      "description": "<p>ошибочное направление почтового отправления, почтовой емкости бланка почтового перевода.</p>"
    },
    {
      "name": "Знак онлайн оплаты",
      "description": "<p>вид знака почтовой оплаты, наносимый непосредственно на оболочку почтового отправления (его адресную сторону) в виде информационного клише, ориентированный на использование юридическими лицами и являющийся альтернативным решением оттиску клише франкировальной машины. Информационное клише содержит информацию о: наименовании клиента; ИНН/КПП; уникальном номере самого знака; стоимости почтовой оплаты; дате выпуска знака; индексе места отправления и др.</p>"
    },
    {
      "name": "ИВЦ",
      "description": "<p>Информационно-выплатной центр Филиала АО «Почта России»</p>"
    },
    {
      "name": "Импорт международной почты",
      "description": "<p>производственная операция по регистрации в информационной системе мест международного почтового обмена международных почтовых отправлений поступающих из иностранных учреждений обмена и адресованных в Российскую Федерацию.</p>"
    },
    {
      "name": "Интернет-магазин",
      "description": "<p>интернет-сайт, используемый Корпоративным клиентом для представления товаров и их реализации на основании договора купли-продажи Заказчикам, оформившим заказ на покупку товара, на условиях, указанных Корпоративным клиентом.</p>"
    },
    {
      "name": "Категория отправителя",
      "description": "<p>пользователи услуг почтовой связи (население, бюджетные, хозрасчетные организации и др.), различающиеся перечнем и ставкой взимаемых налогов за услуги почтовой связи.</p>"
    },
    {
      "name": "Категория почтового и непочтового отправления",
      "description": "<p>совокупность признаков, определяющих порядок и условия приема, обработки, перевозки и доставки (вручения) почтового или непочтового отправления.</p>"
    },
    {
      "name": "Комментарий отправителя",
      "description": "<p>информация, указанная Корпоративным клиентом и переданная им в ИС Почта России как дополнительный атрибут отправления в связке с ШПИ/ШИ отправления, представляет собой текстовую строку и является необязательным атрибутом при передаче данных об отправлении и использующаяся Корпоративным клиентом в своих целях.</p>"
    },
    {
      "name": "Консолидатор",
      "description": "<p>Корпоративный клиент, сдающий почтовые отправления в объекты почтовой связи АО «Почта России», по поручению отправителя в соответствие с условиями Договора.</p>"
    },
    {
      "name": "Корпоративный клиент",
      "description": "<p>в рамках взаимодействия с Консолидатором - юридическое или физическое лицо, в том числе индивидуальный предприниматель, представляющее интересы третьих лиц -отправителей почтовых отправлений на основании договора, заключенного между отправителем и указанным лицом.</p>"
    },
    {
      "name": "КПО-стандарт",
      "description": "<p>внутреннее почтовое отправление с товарным вложением, вложение, размеры, вес, способ пересылки и упаковки определены Описанием для данной услуги.</p>"
    },
    {
      "name": "КПО-эконом",
      "description": "<p>внутреннее почтовое отправление с товарным вложением, вложение, размеры, вес, способ пересылки и упаковки определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Кредитные почтовые отправления",
      "description": "<p>регистрируемые почтовые отправления (посылки с объявленной ценностью, бандероли 1-го класса с объявленной ценностью, отправления EMS с объявленной ценностью) разряда «Кредитное», отправляемые интернет-магазинами, компаниями дистанционной торговли и организациями, оказывающими услуги интернет-магазинам и компаниям дистанционной торговли по отправке почтовых отправлений.</p>"
    },
    {
      "name": "Курьер бизнес-экспресс",
      "description": "<p>отметка, наносимая на внутреннее отправление EMS, пересылаемое между юридическими лицами по г.&nbsp;Москве, вложение, размеры, вес и способ упаковки которого определены Описанием для данного вида услуги.</p>"
    },
    {
      "name": "Курьер онлайн",
      "description": "<p>внутреннее почтовое отправление (обыкновенное, с объявленной ценностью, с объявленной ценностью и наложенным платежом) весом не более 31,5-ти кг, перевозимое наземным путем и подлежащее курьерской доставке (вручению) только в городах присутствия УКД, вложение, размеры, вес и способ упаковки которого определены Описанием для данного вида услуги.</p>"
    },
    {
      "name": "Курьер онлайн плюс",
      "description": "<p>внутреннее почтовое отправление (обыкновенное, с объявленной ценностью, с объявленной ценностью и наложенным платежом) весом не более 5-ти кг, принимаемое водителем-курьером по адресу Клиента, пересылаемое наземным транспортом, вручаемое водителем-курьером по адресу получателя в населенных пунктах, список которых утверждается АО «Почта России», вложение, размеры, вес и способ упаковки которого определены Описанием для данного вида услуги.</p>"
    },
    {
      "name": "Международная обработка",
      "description": "<p>производственные операции, связанные с пересылкой международных почтовых отправлений в международных ёмкостях, и осуществляемые иностранным назначенным оператором.</p>"
    },
    {
      "name": "Международное почтовое отправление",
      "description": "<p>почтовое отправление, принимаемое для пересылки за пределы Российской Федерации, поступающее на её территорию из иностранного государства или следующее транзитом.</p>"
    },
    {
      "name": "Межоператорские почтовые отправления",
      "description": "<p>внутренние почтовые отправления (почтовые карточки простые и заказные, письма простые, заказные и с объявленной ценностью, бандероли простые, заказные и с объявленной ценностью) разряда «Межоператорское», принятые оператором почтовой связи и сдаваемым на обработку, перевозку, доставку по сети почтовой связи АО «Почта России», а также их возврату в место обмена в случае невозможности доставки (вручения).</p> <p>Под оператором почтовой связи понимается – юридическое лицо или индивидуальный предприниматель, оказывающие услуги связи на основании соответствующей лицензии на оказание услуг почтовой связи.</p> "
    },
    {
      "name": "Мелкий пакет",
      "description": "<p>международное почтовое отправление с образцами товаров или небольшими предметами, вложение, размеры, масса и способ упаковки которого определены Правилами оказания услуг почтовой связи.</p>"
    },
    {
      "name": "Мешок «М»",
      "description": "<p>международное почтовое отправление (специальный мешок), содержащее печатные издания (газеты, периодические издания, книги и т.п.), направляемые одним отправителем одному и тому же адресату размеры, масса и способ упаковки которого определены Правилами оказания услуг почтовой связи.</p>"
    },
    {
      "name": "МОЗГР",
      "description": "<p>место обмена за границей.</p>"
    },
    {
      "name": "Мультиконверт",
      "description": "<p>внутреннее почтовое отправление с товарным вложением вложение, размеры, вес и способ упаковки которого определены Порядком приема, обработки, перевозки и вручения внутреннего почтового отправления «Мультиконверт».</p> <p>Товарное вложение может быть впаянным в оболочку либо вложенным в специальный конверт.</p> <p>Примечание: Вводится вместо интерактивного почтового отправления (основание: приказ ФГУП «Почта России» «О переименовании услуги «Интерактивное почтовое отправление» от 24.12.2010 № 535-п).</p> <p>Срок действия услуги закончился с 01.06.2018 (основание приказ ФГУП «Почта России» от 11.04.2018 № 87-п).</p> "
    },
    {
      "name": "Назначенный оператор",
      "description": "<p>любая государственная или негосударственная организация, официально назначаемая страной-членом Всемирного почтового союза для обеспечения эксплуатации почтовых служб и выполнения относящихся к ним обязательств, вытекающих из Актов Союза, на своей территории.</p>"
    },
    {
      "name": "Находится на техническом исследовании",
      "description": "<p>нахождение РПО с сомнительными ГЗПО на техническом исследовании (основание Инструкция о порядке действий работников ФГУП «Почта России» при обнаружении почтовых отправлений с сомнительными государственными знаками почтовой оплаты, недействительных международных ответных купонов и ответных внутренних почтовых отправлений, утвержденная распоряжением ФГУП «Почта России» от 21.06.2016 № 38-р).</p>"
    },
    {
      "name": "Невостребованное почтовое отправление",
      "description": "<p>почтовое отправление, которое оказалось невозможным доставить (вручить) адресату, а по возвращении по обратному адресу - и отправителю, либо почтовое отправление из числа нерозданных после его вскрытия и неустановления адресных данных адресата и отправителя, а также отправления с отметкой «Возврату не подлежит», которое оказалось невозможным доставить (вручить) адресату.</p>"
    },
    {
      "name": "Неврученное почтовое отправление",
      "description": "<p>почтовое отправление, которое невозможно доставить (вручить) в связи с неточностью или отсутствием необходимых адресных данных пользователя услуг почтовой связи, выбытием адресата либо иными обстоятельствами, исключающими возможность выполнения оператором почтовой связи обязанностей по договору оказания услуг почтовой связи.</p>"
    },
    {
      "name": "Недоставка",
      "description": "<p>производственная операция, заключающаяся в невозможности осуществить доставку «отправления&nbsp;ДМ» по причинам: отсутствия п/я; отсутствия улицы, дома, квартиры; не соответствия индекса ОПС выдачи; неверного адреса или не существующего адреса.</p>"
    },
    {
      "name": "Непочтовое отправление",
      "description": "<p>ЕКОМ, отправление ДМ, «ЕКОМ Маркетплейс», требование к которому устанавливаются внутренними локально-нормативными актами АО «Почта России».</p>"
    },
    {
      "name": "Не определено",
      "description": "<p>почтовое отправление, вид и категорию которого невозможно определить во время автоматизированной обработки при не поступлении данных.</p>"
    },
    {
      "name": "Нерозданное почтовое отправление",
      "description": "<p>почтовое отправление, которое оказалось невозможным доставить (вручить) адресату и ввиду отсутствия адресных данных возвратить отправителю.</p>"
    },
    {
      "name": "Неудачная попытка вручения",
      "description": "<p>производственная операция, заключающаяся в доставке почтового отправления по указанному адресу, но без операции «вручения» адресату/отправителю ввиду его отсутствия.</p>"
    },
    {
      "name": "Обработка таможенных платежей",
      "description": "<p>производственная операция, в рамках выполнения функции Уполномоченного оператора, для обработки данных таможенного платежа, уплаченного клиентом в рамках международной электронной торговли за международное почтовое отправление.</p>"
    },
    {
      "name": "Обыкновенное отправление",
      "description": "<p>регистрируемое почтовое отправление: посылка, посылка онлайн, прямой почтовый контейнер, отправление EMS, Курьер онлайн, пакет&nbsp;ДМ, посылка стандарт, посылка курьер, посылка курьер EMS, посылка экспресс, бизнес курьер, бизнес курьер экспресс, тяжеловесное почтовое отправление, EMS оптимальное, посылка онлайн плюс, курьер онлайн плюс, КПО-стандарт; КПО-эконом; EMS&nbsp;РТ; посылка нестандартная, посылка нестандартная негабаритная, посылка 1-го класса, отправление ВСД, пакет&nbsp;ДМ-возврат, посылка Легкий возврат, EMS&nbsp;Тендер, принимаемое без оценки стоимости вложения с выдачей отправителю квитанции и вручаемое адресату под расписку.</p> <p>Регистрируемое непочтовое отправление – ЕКОМ.</p> "
    },
    {
      "name": "ОПС",
      "description": "<p>объект почтовой связи</p>"
    },
    {
      "name": "Обработка почтовых отправлений",
      "description": "<p>производственные операции, обеспечивающие подготовку почтовых отправлений к пересылке по назначению и доставке.</p>"
    },
    {
      "name": "Обработка почтовых отправлений перевозчиком",
      "description": "<p>производственные операции, связанные с пересылкой почтовых отправлений и осуществляемые перевозчиком (сторонней организацией) по договору с АО «Почта России».</p>"
    },
    {
      "name": "Ответное внутреннее почтовое отправление (ОВПО)",
      "description": "<p>почтовое отправление с ответами респондентов, вложение, размеры, вес и способ упаковки которого определяются Инструкцией по изготовлению, оформлению и использованию «Ответного внутреннего почтового отправления».</p>"
    },
    {
      "name": "Отказ в курьерской доставке",
      "description": "<p>производственная операция, используемая для информирования адресата о невозможности исполнения заявки на доставку его почтового отправления, в рамках услуги «Доставка посылок и мелких пакетов курьером»</p>"
    },
    {
      "name": "Отказ в приеме",
      "description": "<p>производственная операция, используется для информирования отправителя об отказе в приеме РПО в рамках услуги «Предоплаченное отправление», а также непочтовых отправлений ЕКОМ и «ЕКОМ Маркетплейс».</p>"
    },
    {
      "name": "Отказ в продлении срока хранения",
      "description": "<p>производственная операция, используемая для непочтовых отправлений ЕКОМ, по которым невозможно провести операцию продления срока хранения по технологическим причинам, или на которые отправителем установлен запрет на продление срока хранения.</p>"
    },
    {
      "name": "Отмена",
      "description": "<p>производственная операция, используемая для тех РПО, по которым проведена аннуляция ранее проведенной операции «прием», «вручение», досылка», «возврат».</p>"
    },
    {
      "name": "Отмена присвоения идентификатора",
      "description": "<p>производственная операция, используемая для тех РПО, а также непочтовых отправлений «ЕКОМ&nbsp;Маркетплейс», по которым проведена аннуляция ранее проведенной операции «присвоение идентификатора».</p>"
    },
    {
      "name": "Отправка SRM",
      "description": "<p>производственная операция, заключающаяся в отправке из ОПС места адресования не врученных мелких пакетов в рамках «Услуги SRM».</p>"
    },
    {
      "name": "Отправление EMS",
      "description": "<p>почтовое отправление экспресс-почты, вложение, размеры, вес и способ упаковки которого определяются «Порядком приема, обработки, перевозки и вручения внутренних отправлений EMS» и Порядком приема, обработки, перевозки и вручения международных отправлений EMS».</p>"
    },
    {
      "name": "Отправление ВСД",
      "description": "<p>внутреннее почтовое отправление (обыкновенное), вложение, размеры, вес, способ пересылки и способ упаковки которого определены Описанием для дополнительной услуги «Возврат сопроводительных документов». В «Отправлениях ВСД» могут пересылаться только сопроводительные документы к вложению отправления по основной услуге.</p>"
    },
    {
      "name": "Отправление ДМ",
      "description": "<p>непочтовое отправление, требования к которому определяются описанием услуги «Директ-мейл Стандарт» и «Директ-мейл международный».</p>"
    },
    {
      "name": "Отправление с обязательным платежом",
      "description": "<p>непочтовое отправление (ЕКОМ) категории «с обязательным платежом», принятое у компании дистанционной торговли сотрудниками АО «Почта России» или третьей стороны на основании Договора с АО «Почта России», при вручении которого необходимо взыскать сумму указанную в информационной системе или в накладной, и перечислить её платежом на расчетный счет отправителя.</p>"
    },
    {
      "name": "Оформление в собственность",
      "description": "<p>производственная операция, заключающаяся в передаче в собственность предприятия почтовой связи вложения почтового отправления.</p>"
    },
    {
      "name": "Пакет ДМ",
      "description": "<p>внутреннее регистрируемое почтовое отправление, вложение, размеры, вес и упаковка которого определяются описанием услуги Директ-мейл, и который используется для пересылки непочтовых «отправлений ДМ».</p>"
    },
    {
      "name": "Пакет ДМ-возврат",
      "description": "<p>внутреннее регистрируемое почтовое отправление, вложение, размеры, вес и упаковка которого определяются описанием услуги «Возврат отправлений Директ-мейл».</p>"
    },
    {
      "name": "Партионная почта",
      "description": "<p>почтовые отправления, сдаваемые отправителем, согласно условиям договора, в количестве десяти и более штук в один или несколько адресов.</p>"
    },
    {
      "name": "ПВЗ",
      "description": "<p>Пункт выдачи заказов.</p>"
    },
    {
      "name": "Принято таможней",
      "description": "<p>производственная операция, заключающаяся в приеме международных почтовых отправлений таможенными органами на таможенный контроль.</p>"
    },
    {
      "name": "Передача на временное хранение",
      "description": "<p>производственная операция по передаче в кладовую хранения нерозданных/невостребованных отправлений в почтамте почтовых отправлений, возвращенных, а также досланных в кладовую хранения нерозданных/невостребованных отправлений из ОПС и неврученных отправителю/адресату.</p>"
    },
    {
      "name": "Передача в кладовую хранения",
      "description": "<p>производственная операция, заключающаяся в передаче не полученных в почтомате РПО обратно в ОПС.</p>"
    },
    {
      "name": "Письменная корреспонденция",
      "description": "<p>простые и регистрируемые письма, почтовые карточки, секограммы, бандероли, ответные внутренние почтовые отправления и мелкие пакеты.</p>"
    },
    {
      "name": "Письмо",
      "description": "<p>почтовое отправление с письменным сообщением, в том числе в форме электронного документа, (простое, в том числе пересылаемое в форме электронного документа, заказное, в том числе пересылаемое в форме электронного документа, с объявленной ценностью).</p>"
    },
    {
      "name": "Письмо 1-го класса",
      "description": "<p>внутреннее почтовое отправление с вложением письменных сообщений и деловых бумаг, размеры, вес, способ пересылки и доставки, которого определены описанием услуги «Прием, обработка, перевозка и доставка (вручение) отправлений 1-го класса», утвержденным заместителем генерального директора по почтовому бизнесу ФГУП «Почта России» 17.05.2017.</p>"
    },
    {
      "name": "Письмо 1-го класса 2.0",
      "description": "<p>внутреннее почтовое отправление с вложением письменных сообщений, документов, деловых и ценных бумаг, фотографий, дипломов, грамот, рукописей, альбомов, тетрадей, печатных изданий, контрольных и дипломных работ, художественной и прочей литературы, пластиковых карт и прочих печатных материалов, размеры, вес, способ пересылки и упаковки, которого определены описанием услуги «Письмо 1-ого класса 2.0» (редакция 2), утвержденным заместителем генерального директора по почтовому бизнесу ФГУП «Почта России» 28.04.2017.</p>"
    },
    {
      "name": "Письмо 1-го класса Курьерское",
      "description": "<p>внутреннее почтовое отправление с вложением письменных сообщений, документов, деловых и ценных бумаг, фотографий, дипломов, грамот, рукописей, альбомов, тетрадей, печатных изданий, контрольных и дипломных работ, художественной и прочей литературы, пластиковых карт и прочих печатных материалов, размеры, вес, способ пересылки и доставки, которого определены описанием услуги «Письмо 1-ого класса Курьерское», утвержденным заместителем генерального директора по почтовому бизнесу ФГУП «Почта России» 28.04.2017.</p>"
    },
    {
      "name": "Письмо 2.0",
      "description": "<p>внутреннее почтовое отправление с вложением документов, размеры, вес, способ пересылки и упаковки, которого определены описаниями услуг: «Письмо простое 2.0», и «Письмо заказное 2.0», утвержденных заместителем генерального директора по почтовому бизнесу ФГУП «Почта России» 09.06.2015</p>"
    },
    {
      "name": "Письмо Курьерское",
      "description": "<p>внутреннее почтовое отправление с вложением документов, размеры, вес, способ пересылки и упаковки, которого определены описанием услуги «Письмо «Курьерское заказное», утвержденное заместителем генерального директора по почтовому бизнесу ФГУП «Почта России» 09.06.2015</p>"
    },
    {
      "name": "Письмо Экспресс",
      "description": "<p>внутреннее почтовое отправление с вложением документов, размеры, вес, способ пересылки и упаковки, которого определены описанием услуги «Письмо «Экспресс заказное», утвержденное заместителем генерального директора по почтовому бизнесу ФГУП «Почта России» 09.06.2015</p>"
    },
    {
      "name": "Платежная карта",
      "description": "<p>Идентификационная карта, позволяющая держателю карты (владельцу карты) производить оплату электронным переводом денежных средств.Для целей настоящего РТМ под платежной картой подразумевается в том числе: банковская карта; техническое средство платежа (смартфон, наручные часы и т.п.) с помощью которых может осуществляться оплата.</p>"
    },
    {
      "name": "Подтверждение возможности приема",
      "description": "<p>производственная операция, используется для информирования отправителя (Заказчика услуги) о возможности приема от него отправлений ЕКОМ силами АО «Почта России» в рамках услуги «Доставка и вручение отправлений ЕКОМ».</p>"
    },
    {
      "name": "Получена электронная регистрация",
      "description": "<p>операция, предшествующая операции «прием», заключающаяся в выдаче ШПИ через личный кабинет web-сервиса на регистрируемые почтовые отправления сформированные клиентом, и которые могут быть в последствии сданы Клиентом в объекте почтовой связи.</p>"
    },
    {
      "name": "Поступление АПО",
      "description": "<p>производственная операция регистрации поступления почтовых отправлений разряда «Межоператорское», принятых иным оператором почтовой связи для последующей пересылке по сети почтовой связи АО «Почта России».</p>"
    },
    {
      "name": "Поступление на временное хранение",
      "description": "<p>производственная операция регистрации поступления невостребованных или нерозданных почтовых отправлений в кладовую хранения нерозданных/невостребованных отправлений почтамта.</p>"
    },
    {
      "name": "Посылка",
      "description": "<p>почтовое отправление (посылка нестандартная до 10&nbsp;кг, посылка нестандартная до 20 кг, посылка нестандартная тяжеловесная, посылка нестандартная тяжеловесная крупногабаритная), вложение, размеры, вес и способ упаковки которого определены Порядком приема, доставки и вручения внутренней посылочной почты, а также действующими Правилами оказания услуг почтовой связи.</p>"
    },
    {
      "name": "Посылка нестандартная",
      "description": "<p>для целей настоящего РТМ - почтовое отправление, образуемое следующими атрибутами:</p> <p>-&nbsp;вид отправления – «посылка» (код 4); </p> <p>-&nbsp;отметка – «нестандартная» (код 2048).</p> "
    },
    {
      "name": "Посылка нестандартная негабаритная",
      "description": "<p>для целей настоящего РТМ - почтовое отправление, образуемое следующими атрибутами:</p> <p>-&nbsp;вид отправления – «посылка» (код 4); </p> <p>-&nbsp;отметки – «нестандартная» (код 2048) и «негабаритная» (код 8388608).</p> "
    },
    {
      "name": "Посылка 1-го класса",
      "description": "<p>ускоренное внутреннее почтовое отправление (посылка), пересылаемое в соответствии с контрольными сроками, разработанными и утвержденными ФГУП «Почта России» для данного вида почтовых отправлений. Вложение, размеры, вес и упаковка которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Посылка курьер",
      "description": "<p>внутреннее почтовое отправление с вложением документов/товаров, размеры, вес, способ пересылки и упаковки, которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Посылка курьер EMS",
      "description": "<p>внутреннее почтовое отправление с вложением документов/товаров, размеры, вес, способ пересылки и упаковки, которого определены Описанием для данной услуги. Срок действия услуги закончился 31.07.2016 (основание приказ ФГУП «Почта России» от 25.04.2016 № 165-п).</p> <p>Срок действия услуги начинается 01.08.2016 (основание приказ ФГУП «Почта России» от 25.04.2016 № 165-п).</p> "
    },
    {
      "name": "Посылка Легкий возврат",
      "description": "<p>внутреннее почтовое отправление с вложением товаров, возвращаемых Клиентом, размеры, вес, способ пересылки и упаковки определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Посылка онлайн",
      "description": "<p>внутреннее почтовое отправление с товарным вложением (обыкновенное, с объявленной ценностью, с объявленной ценностью и наложенным платежом, комбинированное обыкновенное, комбинированное с объявленной ценностью, комбинированное с объявленной ценностью и наложенным платежом), вложение, размеры, вес, способ пересылки и упаковки определены Описанием для данной услуги</p>"
    },
    {
      "name": "Посылка онлайн плюс",
      "description": "<p>внутреннее почтовое отправление (обыкновенное, с объявленной ценностью, с объявленной ценностью и наложенным платежом) весом не более 5 кг, принимаемое водителем-курьером по адресу Клиента, пересылаемое наземным транспортом, вручаемое в ОПС, вложение, размеры, вес и способ упаковки которого определены Описанием для данного вида услуги.</p>"
    },
    {
      "name": "Посылка стандарт",
      "description": "<p>внутреннее почтовое отправление с вложением документов/товаров, размеры, вес, способ пересылки и упаковки, которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Посылка экспресс",
      "description": "<p>внутреннее почтовое отправление с вложением документов/товаров, размеры, вес, способ пересылки и упаковки, которого определены Описанием для данной услуги.</p>"
    },
    {
      "name": "Посылка-экомпро",
      "description": "<p>международное почтовое отправление посылочной почты с товарным вложением в рамках обмена международными отправлениями электронной коммерции (e-commerce parsels).</p>"
    },
    {
      "name": "Почтовое отправление",
      "description": "<p>письмо, в том числе в форме электронного документа, почтовая карточка, бандероль, секограмма, мелкий пакет, мешок «М», посылка, прямой почтовый контейнер, отправление 1-го класса, отправление EMS, мультиконверт, посылка онлайн, курьер онлайн; посылка стандарт; посылка курьер; посылка курьер EMS; посылка экспресс; бизнес курьер; бизнес курьер экспресс; пакет ДМ; тяжеловесное почтовое отправление, письмо&nbsp;2.0, (письмо&nbsp;курьерское и письмо&nbsp;экспресс), EMS оптимальное, трек-открытка, трек-письмо; посылка онлайн плюс; КПО-стандарт; КПО-эконом; EMS&nbsp;РТ; курьер онлайн плюс; ВГПО 1 кл; посылка нестандартная; посылка нестандартная негабаритная; посылка 1-го класса; письмо 1-го класса 2.0; письмо 1-го класса курьерское; отправление ВСД; бандероль-комплект, пакет ДМ-возврат, посылка Легкий возврат, EMS&nbsp;Тендер.</p>"
    },
    {
      "name": "Почтовое и непочтовое отправление с объявленной ценностью",
      "description": "<p>регистрируемое почтовое отправление (письмо, бандероль, посылка, письмо 1-го класса, бандероль 1-го класса, внутреннее отправление EMS, прямой почтовый контейнер, посылка онлайн курьер онлайн, посылка стандарт; посылка курьер; посылка курьер EMS; посылка экспресс; бизнес курьер; бизнес курьер экспресс, тяжеловесное почтовое отправление, EMS оптимальное, посылка онлайн плюс; курьер онлайн плюс; EMS&nbsp;РТ; посылка нестандартная; посылка нестандартная негабаритная; посылка 1-го класса, посылка Легкий возврат, EMS&nbsp;Тендер), а также регистрируемое непочтовое отправление «ЕКОМ Маркетплейс», принимаемое с оценкой стоимости вложения, определяемой отправителем (грузоотправителем), выдачей отправителю (грузоотправителю) квитанции и вручаемое адресату (грузополучателю) под расписку.</p>"
    },
    {
      "name": "Почтовое отправление с описью вложения",
      "description": "<p>регистрируемое почтовое отправление с объявленной ценностью, а также письмо&nbsp;заказное&nbsp;2.0, (письмо&nbsp;курьерское заказное и письмо&nbsp;экспресс заказное), письмо 1 класса 2.0 заказное, письмо 1 класса курьерское заказное принимаемое в открытом виде с поименным перечислением вложения и указанием суммы оценки по её действительной стоимости, определенной отправителем.</p>"
    },
    {
      "name": "Почтовое отправление с уведомлением о вручении (в международном почтовом обмене)",
      "description": "<p>«Почтовое отправление с уведомлением о получении» - регистрируемое почтовое отправление, при подаче которого отправитель поручает оператору почтовой связи сообщить ему или указанному им лицу, когда и кому вручено почтовое отправление.</p>"
    },
    {
      "name": "Почтовое отправление «С нарочным»",
      "description": "<p>международное почтовое отправление, доставка которого адресату осуществляется из объекта федеральной почтовой связи курьером в срочном порядке.</p>"
    },
    {
      "name": "Почтовое отправление, посылаемое наложенным платежом",
      "description": "<p>почтовое отправление с объявленной ценностью (письмо, бандероль, посылка, письмо 1-го класса, бандероль 1-го класса, отправление EMS, посылка онлайн, Курьер онлайн; посылка стандарт; посылка курьер; посылка курьер EMS; посылка экспресс, посылка онлайн плюс; курьер онлайн плюс), а также Письмо заказное 2.0, (Письмо Курьерское заказное и Письмо Экспресс заказное) , (письмо 1 класса 2.0 заказное, письмо 1 класса курьерское заказное) , посылка 1-го класса, EMS Тендер, пересылаемое между объектами федеральной почтовой связи, при подаче которого отправитель поручает объекту федеральной почтовой связи взыскать установленную им денежную сумму с адресата и выслать ее по адресу отправителя</p>"
    },
    {
      "name": "Почтовое отправление, пересылаемое с объявленной ценностью и обязательным платежом",
      "description": "<p>почтовое отправление с объявленной ценностью (посылка, бандероль, бандероль 1-го класса), принятое от компаний дистанционной торговли и вручаемое через арендуемые ячейки почтоматов, при вручении которого с адресата необходимо взыскать сумму обязательного платежа и выслать её на расчетный счет отправителя.</p>"
    },
    {
      "name": "Почтовое отправление «Отправления 1-го класса»",
      "description": "<p>внутренние почтовые отправления пересылаемое в специальной упаковке, в соответствии с контрольными сроками, разработанными и утвержденными ФГУП «Почта России» для данного вида почтовых отправлений.</p>"
    },
    {
      "name": "Почтовая карточка",
      "description": "<p>почтовое отправление в виде письменного сообщения на специальном бланке, размеры и масса которого определены Правилами оказания услуг почтовой связи.</p>"
    },
    {
      "name": "Почтовый адрес",
      "description": "<p>место нахождения пользователя с указанием почтового индекса соответствующего объекта почтовой связи и (или) обозначение с помощью символов адреса пользователя услугами почтовой связи в информационной системе организации федеральной почтовой связи.</p>"
    },
    {
      "name": "Почтомат",
      "description": "<p>автоматизированный доставочный комплекс или автоматизированная почтовая станция, предназначенная для автоматизированной выдачи (вручения) регистрируемых почтовых отправлений.</p>"
    },
    {
      "name": "Предварительное оформление",
      "description": "<p>производственная операция, предшествующая операции «прием» и использующаяся для почтовых отправлений в рамках нового сервиса «Самостоятельная регистрация внутренних РПО с использованием личного кабинета».</p>"
    },
    {
      "name": "Президентские почтовые отправления",
      "description": "<p>почтовые отправления (письменная корреспонденция) разряда «Президентское», отправляемые пользователями услуг почтовой связи, перечень которых определен приказом Министра связи и массовых коммуникаций Российской Федерации.</p>"
    },
    {
      "name": "Присвоение идентификатора",
      "description": "<p>производственная операция, предшествующая операции «прием», заключающаяся в выдаче ШПИ через личный кабинет web-сервиса на регистрируемые почтовые отправления сформированные клиентом, и которые могут быть в последствии сданы Клиентом в объекте почтовой связи.</p>"
    },
    {
      "name": "Проверка комплектности",
      "description": "<p>Дополнительная услуга, оказываемая для почтовых отправлений: «Курьер онлайн»; «EMS оптимальное»; «Посылка нестандартная», EMS&nbsp;Тендер, заключающаяся в проверке получателем вложения на соответствие счету-накладной, требования к которой определены Описанием для данного вида услуги.</p>"
    },
    {
      "name": "Простое почтовое отправление",
      "description": "<p>почтовое отправление (письмо, в том числе пересылаемое в форме электронного документа, почтовая карточка, бандероль, секограмма, письмо&nbsp;2.0, мелкий пакет, ответное внутреннее почтовое отправление, Мультиконверт, мешок «М», трек-письмо, трек-открытка, ВГПО 1 кл), принимаемое без выдачи отправителю квитанции.</p>"
    },
    {
      "name": "Простой регистрируемый мелкий пакет",
      "description": "<p>простой мелкий пакет, в результате обработки которого возникает необходимость его обработки с помощью ИС с присвоением ему уникального штрихового идентификатора, соответствующего Техническому стандарту ВПС «S 10».</p>"
    },
    {
      "name": "Правительственные почтовые отправления",
      "description": "<p>почтовые отправления, отправляемые лицами, перечень которых определяется Правительством Российской Федерации.</p>"
    },
    {
      "name": "Прием почтового отправления",
      "description": "<p>производственная операция, заключающаяся в оформлении сдаваемого отправителем почтового отправления.</p> <p>Прием простых и заказных почтовых отправлений, пересылаемых в форме электронного документа, осуществляется путем их регистрации в информационной системе организации федеральной почтовой связи.</p> "
    },
    {
      "name": "ПЭП",
      "description": "<p>простая электронная подпись. Используется для регистрации операции вручения регистрируемых почтовых отправлений в информационных системах в рамках сервиса «Выдача отправлений с использованием простой электронной подписи».</p>"
    },
    {
      "name": "Разряд почтового отправления",
      "description": "<p>совокупность признаков, определяющих принадлежность почтового отправления к почтовым отправлениям определенной категории отправителей или адресатов (правительственные, воинские, служебные, судебные, кредитные, президентские, административные, выборные).</p>"
    },
    {
      "name": "Регистрация",
      "description": "<p>производственная операция, заключающаяся в регистрации в ИС «отправления ДМ», имеющего штриховой код. Данная операция осуществляется при вскрытии почтового отправления «Пакет ДМ» в ОПС места адресования.</p>"
    },
    {
      "name": "Регистрация отправки",
      "description": "<p>производственная операция, заключающаяся в оформлении заказного уведомления о вручении в ОПС места вручения РПО.</p>"
    },
    {
      "name": "Регистрация прохождения в ММПО",
      "description": "<p>производственная операция, заключающаяся в регистрации данных полученных с сортировочной машины после сортировки мелких пакетов в рамках «Услуги SRM».</p>"
    },
    {
      "name": "Регистрируемое почтовое отправление (РПО)",
      "description": "<p>почтовое отправление, принимаемое с выдачей отправителю квитанции и вручаемое адресату под расписку</p>"
    },
    {
      "name": "РЦГП",
      "description": "<p>Региональный цех гибридной почты.</p>"
    },
    {
      "name": "Регистрируемое",
      "description": "<p>категория почтового отправления (заказное, в том числе пересылаемое в форме электронного документа, обыкновенное, с объявленной ценностью – принимаемое от отправителя с выдачей ему квитанции и вручаемое адресату (его уполномоченному представителю) с его распиской в получении, а в случае заказных почтовых отправлений, пересылаемых в форме электронного документа, принимаемое и доставляемое в соответствии с порядком, установленным п. 10 (б) ПОУПС.</p>"
    },
    {
      "name": "САБ",
      "description": "<p>Служба авиационной безопасности</p>"
    },
    {
      "name": "Секограмма",
      "description": "<p>почтовое отправление, с вложением письменных сообщений и изданий, написанных секографическим способом, клише со знаками секографии, звуковых записей, тифлотехнических средств, предназначенных исключительно для слепых.</p>"
    },
    {
      "name": "Сгруппированные отправления «Консигнация»",
      "description": "<p>несколько почтовых отправлений, направляемых одним отправителем за пределы территории Российской Федерации или поступающих на ее территорию из иностранного государства.</p>"
    },
    {
      "name": "Служебные почтовые отправления",
      "description": "<p>собственные почтовые отправления операторов почтовой связи, пересылаемые по своим сетям почтовой связи без оплаты.</p>"
    },
    {
      "name": "Способ оплаты",
      "description": "<p>для целей настоящего РТМ – вид расчета/платежа при оплате товара или услуги.</p> <p>Способы оплаты могут быть: </p> <p>-&nbsp;Платежная карта; </p> <p>-&nbsp;Предоплата (авансовый платеж); </p> <p>-&nbsp;Оплачено международному оператору; </p> <p>-&nbsp;Оплачивается получателем; </p> <p>-&nbsp;Государственные знаки почтовой оплаты, франкирование; </p> <p>-&nbsp;Оплачивается ЭТП; </p> <p>-&nbsp;Государственные знаки почтовой оплаты, знак онлайн оплаты.</p> "
    },
    {
      "name": "Страхование",
      "description": "<p>операция страхования отправлений EMS, осуществляемая в рамках договора страхования груза c Страховщиком (страховым обществом).</p>"
    },
    {
      "name": "Судебные почтовые отправления",
      "description": "<p>заказные почтовые отправления (письмо, бандероль, ВГПО 1 кл), обыкновенные почтовые отправления (посылка нестандартная) разряда «Судебное», отправляемые федеральными судами, конституционными (уставными) судами, а также мировыми судьями субъектов Российской Федерации, содержащих вложения в виде судебных извещений (судебных повесток), копий судебных актов (в том числе определений, решений, постановлений судов), судебных дел (материалов), исполнительных документов.</p>"
    },
    {
      "name": "Сумка страховая",
      "description": "<p>почтовое отправление с денежной наличностью, пересылаемой в специальных брезентовых сумках с металлическими замками, порядок оформления и пересылки которого, определен Порядком ведения кассовых операций организациями федерального управления почтовой связи при Министерстве связи Российской Федерации и Инструкцией о порядке осуществления, контроля и документального оформления кассовых операций в ФГУП «Почта России».</p>"
    },
    {
      "name": "С наложенным платежом",
      "description": "<p>отметка, наносимая на внутреннее почтовое отправление (Письмо заказное 2.0, Письмо 1 класса Курьерское заказное, Письмо 1 класса 2.0 Экспресс заказное) при пересылке наложенным платежом с обязательным условием заказа дополнительной услуги «Ценность вложения» «Гарантия сохранности» к данным вида отправлений.</p>"
    },
    {
      "name": "С обратной доставкой",
      "description": "<p>отметка, вносимая в ИС о наличии дополнительной опции, представляющая собой единичный прием в ОПС по льготному тарифу письма 1-го класса или бандероли 1-го класса, направляемого в ответ на поступившее ранее в данное ОПС письма 1-го класса или бандероли 1-го класса, со дня вручения которого прошло не более 7-ми календарных дней.</p>"
    },
    {
      "name": "Таможенное декларирование",
      "description": "<p>Производственная операция, используемая для сохранения в информационной системе статуса международного почтового отправления, информация по которому: 1. сформирована на основании полученных данных от торговой площадки и подана в таможенные органы в соответствии с таможенным законодательством Российской Федерации в составе предварительного реестра, до момента прибытия его в ММПО. 2. сформирована на основании данных, введенных отправителем в Личном кабинете и направленных в ЕАИС ТО.</p>"
    },
    {
      "name": "Таможенный контроль",
      "description": "<p>производственная операция, предназначенная для сохранения в информационной системе результата таможенного контроля международного почтового отправления, прибывшего в ОПС, для которого отсутствует информация по выдаче или возврату.</p>"
    },
    {
      "name": "Таможенное оформление завершено",
      "description": "<p>производственная операция, заключающаяся в окончании таможенного оформления в местах международного почтового обмена в соответствии с таможенным законодательством Российской Федерации.</p>"
    },
    {
      "name": "Таможенный приходный ордер (ТПО)",
      "description": "<p>бланк установленной формы, заполняемый должностным лицом таможенного органа, предназначенный для оформления уплаты лицами таможенных платежей.</p>"
    },
    {
      "name": "Тип упаковки отправления",
      "description": "<p>типоразмер упаковки отправлений (S, M, L, XL, № 1, № 2, № 3).</p>"
    },
    {
      "name": "Трек-открытка",
      "description": "<p>внутренние почтовые отправления в виде письменного сообщения на специальном бланке, пересылаемое в открытом виде размеры, вес, способ пересылки и упаковки которого определены Описанием услуги «Трек-отправления». Данный вид отправления имеет категорию «простое» с возможностью отслеживания основных этапов его прохождения (приема и доставки) с помощью ШПИ, доставка (вручение) которого осуществляется через почтовый ящик (абонентский ящик).</p>"
    },
    {
      "name": "Трек-письмо",
      "description": "<p>внутренние почтовые отправления с письменным сообщением, печатными изданиями, рукописями, деловыми бумагами, фотографиями или иными вложениями допустимыми к пересылке для данного вида отправления размеры, вес, способ пересылки и упаковки которого определены Описанием услуги «Трек-отправления». Данный вид отправления имеет категорию «простое» с возможностью отслеживания основных этапов его прохождения (приема и доставки) с помощью ШПИ, доставка (вручение) которого осуществляется через почтовый ящик (абонентский ящик).</p>"
    },
    {
      "name": "Тяжеловесное почтовое отправление",
      "description": "<p>внутреннее почтовое отправление вложение, размеры, вес и способ упаковки которого определены Описанием услуги.</p> <p>Срок действия услуги закончился 15.10.2016 (основание приказ ФГУП «Почта России» от 07.10.2016 № 442-п).</p> "
    },
    {
      "name": "Уведомление о приеме в форме электронного документа",
      "description": "<p>информация о приеме простых и заказных почтовых отправлений, пересылаемых в форме электронного документа, направляемая по почтовому адресу отправителя, указанному в информационной системе организации федеральной почтовой связи.</p>"
    },
    {
      "name": "Уведомление о вручении в форме электронного документа",
      "description": "<p>информация о вручении заказных почтовых отправлений, пересылаемых в форме электронного документа, направляемая по почтовому адресу отправителя, указанному в информационной системе организации федеральной почтовой связи.</p>"
    },
    {
      "name": "Уведомление о вручении",
      "description": "<p>бланк установленной формы, заполняемый отправителем при сдаче им регистрируемого почтового отправления и возвращаемый объектом почтовой связи отправителю или указанному им лицу с информацией о том, когда и кому выдано почтовое отправление.</p>"
    },
    {
      "name": "УКД",
      "description": "<p>участок курьерской доставки.</p>"
    },
    {
      "name": "Уничтожение",
      "description": "<p>производственная операция по уничтожению почтовых отправлений, выполняемая на основании решения суда.</p>"
    },
    {
      "name": "Услуга SRM",
      "description": "<p>услуга по пересылке мелких пакетов, категории «простое» поступающий из иностранной почтовой администрации на территорию Российской Федерации, имеющих штриховой идентификатор стандарта «S10» с префиксом «Z(A-Z)».</p>"
    },
    {
      "name": "УО",
      "description": "<p>Уполномоченный оператор</p>"
    },
    {
      "name": "Установление вида оплаты доставки",
      "description": "<p>операция, формируемая ИС после заказа адресатом дополнительной услуги «Доставка посылок и мелких пакетом курьером» и выбора адресатом варианта оплаты и параметров доставки через сервис заказа доставки.</p>"
    },
    {
      "name": "Уточнение адреса",
      "description": "<p>действие, выполняемое в участке курьерской доставки оператором в момент регистрации РПО, ранее принятого курьером на маршруте с использованием программного обеспечения курьерской доставки (ПО КД).</p>"
    },
    {
      "name": "ФЛК",
      "description": "<p>Форматно-логический контроль.</p>"
    },
    {
      "name": "Форма оплаты",
      "description": "<p>для целей настоящего РТМ – наличная, безналичная и государственные знаки почтовой оплаты (марки).</p>"
    },
    {
      "name": "ФТС",
      "description": "<p>Федеральная таможенная служба</p>"
    },
    {
      "name": "Хранение",
      "description": "<p>производственная операция по хранению почтового отправления на период, предшествующий вручению и определенный Правилами оказания услуг почтовой связи.</p>"
    },
    {
      "name": "ЦГП",
      "description": "<p>Центр гибридной почты.</p>"
    },
    {
      "name": "Ценность вложения",
      "description": "<p>отметка, наносимая на внутреннее почтовое отправление Письмо 1-го класса 2.0, Письмо 1-го класса Курьерское, категории «Заказное» с дополнительной услугой «Ценность вложения», требования к которой определены Описанием для данного вида услуги.</p>"
    },
    {
      "name": "Частичное вручение",
      "description": "<p>производственная операция регистрации частичного вручения вложения непочтовых отправлений ЕКОМ после проведения которой возможно проведение дальнейших операций с отправлением ЕКОМ с тем же ШПИ и измененным весом.</p>"
    },
    {
      "name": "Экспорт международной почты",
      "description": "<p>производственная операция по регистрации в информационной системе мест международного почтового обмена отправки за границу международных почтовых отправлений, принятых в Российской Федерации.</p>"
    },
    {
      "name": "Электронное уведомление загружено",
      "description": "<p>производственная операция по регистрации в информационной системе информации о загрузке скан-копии оформленного бланка ф.22/119.</p>"
    },
    {
      "name": "Электронное уведомление о вручении РПО",
      "description": "<p>дополнительная платная услуга по оформлению, обработке и предоставлению отправителю или его законному представителю скан-копии в электронном виде оформленного бланка ф.22/119.</p>"
    },
    {
      "name": "ЭОД",
      "description": "<p>электронный обмен данными в рамках стандартов ВПС.</p>"
    },
    {
      "name": "ЭТП",
      "description": "<p>Электронная торговая площадка — программно-аппаратный комплекс организационных, информационных и технических решений, обеспечивающих взаимодействие продавца и покупателя через электронные каналы связи.</p>"
    }
  ],
  "en": [
    {
      "name": "1st class shipment",
      "description": "<p>Domestic shipments, sent in special packing within the time period, determined and approved by FSUE «Russian Post» for this type of shipment.</p>"
    },
    {
      "name": "1st class special wrapper",
      "description": "<p>Domestic shipment with documents/ goods. Size, weight, delivery and packing methods are specified Description of the Service.</p>"
    },
    {
      "name": "Acceptance/ collection of the shipment",
      "description": "<p>Process operation: registration of the shipment, received from the sender. Ordinary and registered shipment, sent in the form of electronic document, are accepted by means of registration in the information system of federal postal organization.</p>"
    },
    {
      "name": "Arrival for temporary storage",
      "description": "<p>Process operation: regsitration of unclaimed or undistributed shipments and the shipments with the mark «Is not subject to return», which could not be delivered to the addressee for storage at the main post office.</p>"
    },
    {
      "name": "ASS",
      "description": "<p>Aviation Security Service</p>"
    },
    {
      "name": "Attempted delivery",
      "description": "<p>Process operation: the shipment was delivered to the address, but was not handed to the addressee, because of his absence.</p>"
    },
    {
      "name": "Automated postal terminal",
      "description": "<p>Automated delivery complex or automated postal station, used for automated delivery of registered shipments to the addressee.</p>"
    },
    {
      "name": "Batch shipments",
      "description": "<p>Shipments, handed over by the sender according to the conditions of the contract, in the quantity exceeding 10 items to one or several adressee.</p>"
    },
    {
      "name": "Business courier",
      "description": "<p>Domestic shipment with documents/ goods. Size, weight, delivery and packing methods are specified in Description of the Service.</p>"
    },
    {
      "name": "«By special delivery» shipment",
      "description": "<p>International shipment, which is delivered to the addressee from the office of federal postal organization by express courier delivery.</p>"
    },
    {
      "name": "Cancellation",
      "description": "<p>Process operation: There are annulations of previously proceeded operations «Collection», «Delivery», «Forwarding», «return»: in the tracking history of registered shipment.</p>"
    },
    {
      "name": "Cash-on-delivery (COD) shipment",
      "description": "<p>Insured shipment (letter, wrapper, parcel, 1st class letter, 1st class wrapper, EMS shipment, online parcel, online courier, standard parcel, courier parcel, express parcel), sent from one office of federal postal organization to another. The sender charges the office of federal postal organization to collect the indicated sum from the addressee and to send it to the address of the sender.</p>"
    },
    {
      "name": "«Consignment» categorized mail",
      "description": "<p>Several shipments, grouped in one and sent abroad or delivered to the territory of Russian Federation.</p>"
    },
    {
      "name": "Courier delivery",
      "description": "<p>Optional service: courier delivery of optimal EMS shipments to the address of the addressee.</p>"
    },
    {
      "name": "Courier letter",
      "description": "<p>Domestic shipment with documents. Size, weight, packing and delivery methods are specified in Description of the services «Courier Registered letter 2.0», approved by Deputy Director on Postal Bisiness of FSUE «Russian Post» on 09.06.2015.</p>"
    },
    {
      "name": "Courier parcel",
      "description": "<p>Domestic shipment with documents or goods. Size, weight, delivery and packing methods are specified in Description of this service.</p>"
    },
    {
      "name": "Credit shipments",
      "description": "<p>Registered shipments (insured parcels, 1st class insured wrappers, insured EMS shipments), which has rank of «Credit», sent by online stores, distance selling companies and organizations which provide shipment delivery services to online stores and distance selling companies.</p>"
    },
    {
      "name": "Customs clearance processing complete",
      "description": "<p>Process operation: release from customs clearance according to Customs Law of Russian Federation in the places of international postal exchange.</p>"
    },
    {
      "name": "Customs pay-in slip",
      "description": "<p>Blank of set form, which is filled in by customs authority officer for the procedure of customs fees payment.</p>"
    },
    {
      "name": "Delivery",
      "description": "<p>Process operation: Direct Mail packages are transferred from the post office of the destination point to P.O. box slot or to posting box slot or to the letterbox of the addressee.</p>"
    },
    {
      "name": "Delivery failure",
      "description": "<p>Process operation: failure to deliver Direct Mail shipment due to the absence of letterbox, absence of street, house or flat, also because postcode does not correspond to the post office of the place of destination, the address is incorrect or the address indicated by the sender does not exist.</p>"
    },
    {
      "name": "Delivery of shipments, notifications on receipt and notices",
      "description": "<p>Process operation: transfer of shipments, notice on registered shipments from the post office of the destination point to P.O. box slot or to posting box slot or delivery in hands of the addressee (at his place of residence or registered address).</p>      <p>Delivery     (also     in     hands)     of     ordinary     and     registered     shipments,     sent     in     the     form     of     electronic     document     to     the     postal     address     of     the     postal     services     user,     which     is     indicated     the     information     system     of     federal     postal     organization.</p>     "
    },
    {
      "name": "Destruction",
      "description": "<p>Process operation: destruction or transfer of the ownership of returned or undelivered shipments to FSUE «Russian Post», which is done by decision of the court.</p>"
    },
    {
      "name": "Direct Mail packet",
      "description": "<p>Domestic registered shipment. Enclosure, size, weight and packing methods are specified in Description of Direct Mail service. Used for the delivery of non-postal Direct Mail shipments.</p>"
    },
    {
      "name": "Direct Mail shipment",
      "description": "<p>Is not a postal mail. Requirements are specified in Description of the service «Direct Mail Standard».</p>"
    },
    {
      "name": "Domestic shipment",
      "description": "<p>Shipment (also sent in the form of electronic document), accepted for the delivery to the addressee within the territory of Russian Federation.</p>"
    },
    {
      "name": "Economy shipment with goods («KPO economy»)",
      "description": "<p>Domestic shipment with goods. Enclosure, size, weight and delivery methods are specified in Description for the service.</p>"
    },
    {
      "name": "Electronic notification on delivery of registered shipment",
      "description": "<p>Information on delivery of registered shipment. Notification is sent in the form of electronic document and is printed at the post office of the point of destination and delivered (handed over) to the addressee in paper ordinarily.</p>"
    },
    {
      "name": "EMS shipment",
      "description": "<p>Express post shipment. Enclosure, size, weight and packing method are specified in Procedure of collection, processing, transporting and delivery of EMS shipments and in Procedure of collection, processing, transporting and delivery of EMS international shipments.</p>"
    },
    {
      "name": "Export of international mail",
      "description": "<p>Process operation: registration in the information system of international postal exchange offices of international mail received in Russian Federation and sent abroad.</p>"
    },
    {
      "name": "Express business courier",
      "description": "<p>Domestic shipment with documents/ goods. Size, weight, delivery and packing methods are specified in Description of the Service</p>"
    },
    {
      "name": "Express letter",
      "description": "<p>Domestic shipment with documents. Size, weight, packing and delivery methods are specified in Description of the services «Express Registered Letter 2.0», approved by Deputy Director on Postal Bisiness of FSUE «Russian Post» on 09.06.2015</p>"
    },
    {
      "name": "Express parcel",
      "description": "<p>Domestic shipment with documents or goods. Size, weight delivery and packing methods are specified in Description of this service.</p>"
    },
    {
      "name": "Forwarding",
      "description": "<p>Forwarding of the shipment delivered to another address. Also forwarding of the shipment to the main post office (storage house of undistributed/ unclaimed shipments) which has the mark «Is not subject to return» and which can not be delivered to the addressee;</p>      <p>-     which     has     no     mark     «    Is     not     subject     to     return    »     and     which     can     not     be     delivered     to     the     addresse     or     sender</p>     "
    },
    {
      "name": "Forwarding for storage",
      "description": "<p>Process operation: unclaimed registered shipments are forwarded to postal office.</p>"
    },
    {
      "name": "Forwarding for temporary storage",
      "description": "<p>Process operation: forwarding to the main office of returned, unclaimed, undistributed shipments, also those, which were forwarded for storage or which were not delivered to the addressee/sender.</p>"
    },
    {
      "name": "Government shipments",
      "description": "<p>Shipments, sent by the persons, which are indicated in the list, approved by the Government of Russian Federation.</p>"
    },
    {
      "name": "Guarantee of safety",
      "description": "<p>Mark placed on domestic shipment of the folllowing types: letter 2.0, courier letter, express letter, on “registered” shipment, which require “Guarantee of safety”according to “Guarantee of safety” service description.</p>"
    },
    {
      "name": "Handed over to customs",
      "description": "<p>Process operation: international shipments are accepted for customs clearance.</p>"
    },
    {
      "name": "Heavy shipment",
      "description": "<p>Domestic shipment. Enclosure, size, weight and packing method are specified in Description of the service.</p>"
    },
    {
      "name": "Import of international mail",
      "description": "<p>Process operation: registration in the information system of international postal exchange offices of international mail received from postal exchange offices of other countries for the addressee in Russian Federation.</p>"
    },
    {
      "name": "Incorrect dispatch",
      "description": "<p>Incorrect dispatch of shipment, sealed post item or money order.</p>"
    },
    {
      "name": "Insurance",
      "description": "<p>Operation of insurance of EMS shipments, filfilled as per Shipment Insurance contract tied up with the Insurer (Insurance Company).</p>"
    },
    {
      "name": "Insured",
      "description": "<p>A mark placed by the sender on the package or on transmittal blank (if there is one) of the shipment.</p>"
    },
    {
      "name": "Insured packet",
      "description": "<p>Mark placed on domestic shipment of the following types: letter 2.0, courier letter, express letter, on «registered» shipment with the optional service «Insured letter» (requirements to this service are specified in Description of the service).</p>"
    },
    {
      "name": "Insured shipment",
      "description": "<p>Shipment (letter, wrapper, parcel, 1st class letter, 1st class wrapper, domestic EMS shipment, direct container, online parcel, online courier, standard parcel, courier parcel, express parcel, business courier, express business courier, heavy shipment, Optimal EMS), The value of the enclosure is estimated upon collection. The sender receives certificate of posting upon collection. Delivered to the addressee with signature.</p>"
    },
    {
      "name": "Insured shipment with compulsory payment",
      "description": "<p>Insured shipment (parcel, wrapper, 1st class wrapper), collected from distance selling companies and delivered to the addresse by means of rented slots of automated parcel stations. The addressee is charged with the sum of compulsory payment, which is sent to the account of the sender.</p>"
    },
    {
      "name": "International e-commerce parcel («Ekompro parcel»)",
      "description": "<p>International shipment with goods, sent as part of exchange of international e-commerce parcels.</p>"
    },
    {
      "name": "International shipment",
      "description": "<p>Shipment, accepted for the delivery abroad, arrived at the territory of Russian Federation from abroad or shipment, which passes in transit through the territory of Russian Federation.</p>"
    },
    {
      "name": "Judicial shipments",
      "description": "<p>Shipments (registered letters and wrappers) of the rank «Judicial», sent by federal courts and magistrates' courts.</p>"
    },
    {
      "name": "Letter",
      "description": "<p>Shipment, which contains written message, including those, which are sent in the form of electronic document (ordinary, including electronic documents, registered, including electronic documents, insured).</p>"
    },
    {
      "name": "Letter 2.0",
      "description": "<p>Domestic shipment with documents. Size, weight, packing and delivery methods are specified in Description of the services «Ordinary letter 2.0» and «Registered letter 2.0», approved by Deputy Director on Postal Bisiness of FSUE «Russian Post» on 09.06.2015</p>"
    },
    {
      "name": "Letter correspondence",
      "description": "<p>Ordinary and registered letters, postcards, secogrammes, wrappers, reply letters and small packets.</p>"
    },
    {
      "name": "«М» bag",
      "description": "<p>International shipment (special bag), which contains printed media (newspapers, print periodicals, books, etc.), sent by the sender to the addressee.</p>"
    },
    {
      "name": "Mail Category",
      "description": "<p>Set of features, which define the method and conditions of the collection, processing, transportation and the delivery (hand delivery) of the shipment.</p>"
    },
    {
      "name": "Mail delivery",
      "description": "<p>Process operation type: delivery of the shipment in the hands of the addressee or his legal representative (also in case of mail return) or delivery to automated postal terminal for the name of the addressee (sender).</p>      <p>Registered     mail,     sent     in     the     form     of     electronic     document     is     considered     to     be     delivered     to     the     addressee,     if: </p>      <p>а)     federal     postal     organization     has     got     read     receipt,     saved     in     the     information     system,     from     the     addressee    ;     </p>      <p>b)     30     days     passed     since     federal     postal     organization     has     got     read     receipt,     saved     in     the     information     system,     from     the     addressee    ;     </p>      <p>c)     federal     postal     organization     has     got     written     receipt     from     the     addressee     or     from     his     legal     representative     on     the     delivery     of     the     registered     mail.</p>     "
    },
    {
      "name": "Mail processing",
      "description": "<p>Process operations of preparation of the shipment for forwarding or delivery.</p>"
    },
    {
      "name": "Mail rank",
      "description": "<p>Set of features, which define sender category or addressee category of the shipment (government, military, official, judicial, credit).</p>"
    },
    {
      "name": "Mail type",
      "description": "<p>Combination of features, which define the type of enclosure, size, weight and packing method of the shipment.</p>      <p>Mail     types     are     as     follows: </p>      <p>-     postcard     (ordinary,     registered)    ;     </p>      <p>-     letter     (ordinary,     including     those     which     are     sent     by     email,     registered,     including     those     which     are     sent     by     email,     Insured)</p>      <p>-     letter     2.0     (ordinary,     registered)    ;     </p>      <p>-     courier     letter     (registered)    ;     </p>      <p>-     express     letter     (registered)    ;     </p>      <p>-     wrappers     (ordinary,     registered,     insured)    ;     </p>      <p>-     secogramme     (ordinary,     registered)    ;     </p>      <p>-     parcel     (ordinary,     insured)    ;     </p>      <p>-     direct     postal     container     (ordinary,     insured)    ;     </p>      <p>-     EMS     shipment     (ordinary,     insured)    ;     </p>      <p>-     1st     class     letter     (ordinary,     registered,     insured)    ;     </p>      <p>-     1st     class     wrapper     (ordinary,     insured)    ;     </p>      <p>-     reply     letter     (ordinary,     registered)    ;     </p>      <p>-     «    М    »     mailbag     (ordinary,     registered)    ;     </p>      <p>-     small     packet     (registered)    ;     </p>      <p>-     «    Consignment    »     categorized     mail    ;     </p>      <p>-     shipment     with     goods     «    Multikonvert    »     (ordinary,     registered)    ;     </p>      <p>-     online     parcel     (ordinary,     insured)    ;     </p>      <p>-     «    online     courier    »     delivery     (ordinary,     insured)    ;     </p>      <p>-     «    Direct     Mail     packet    »     delivery     (ordinary)    ;     </p>      <p>-     standard     parcel     (ordinary,     insured)    ;     </p>      <p>-     courier     parcel     (ordinary,     insured)    ;     </p>      <p>-     express     parcel     (ordinary,     insured)    ;     </p>      <p>-     business     courier     (ordinary,     insured)    ;     </p>      <p>-     express     business     courier     (ordinary,     insured)    ;     </p>      <p>-     heavy/cumbersome     parcel     (ordinary,     insured)    ;     </p>      <p>-     optimal     EMS     (ordinary,     insured)    ;     </p>      <p>-     1st     class     special     wrapper     (insured)    ;     </p>      <p>-     Track-postcard     (ordinary)    ;     </p>      <p>-     Track     letter     (ordinary)    ;     </p>      <p>-     standard     shipment     with     goods     (     «    KPO     standard    »     )     (ordinary,     insured)    ;     </p>      <p>-     economy     shipment     with     goods     (     «    KPO     economy    »     )     (ordinary,     insured)    ;     </p>      <p>-     international     e-commerce     parcel     (     «    Ekompro     parcel    »     )     (ordinary)</p>     "
    },
    {
      "name": "Military mail",
      "description": "<p>«Military» mail (ordinary letter), which is sent and received by military units and authorities and military staff.</p>"
    },
    {
      "name": "Newspaper batch",
      "description": "<p>Domestic shipment, which contains print media (newspapers, print periodical).</p>"
    },
    {
      "name": "Not specified",
      "description": "<p>Mail type and mail category could not be defined during automated processing.</p>"
    },
    {
      "name": "Notification on delivery",
      "description": "<p>Blank of set form, which is filled by the sender upon the collection of the registered shipment and returned by postal office to the sender or the person, that he indicated with the information of time and place of the delivery of the shipment.</p>"
    },
    {
      "name": "Notification on delivery in the form of electronic document",
      "description": "<p>Information on delivery of ordinary and registered shipments, sent in the form of electronic document, sender’s address, indicated in information system of federal postal organization.</p>"
    },
    {
      "name": "Official shipments",
      "description": "<p>Private shipments of post operators of the rank «Official», delivered free of charge.</p>"
    },
    {
      "name": "Online courier",
      "description": "<p>Domestic shipment (ordinary, insured and cash-on delivery), which weights up to 5 kg, is transported by land and is delivered by courier (or is subject to hand delivery), but only in cities and towns, where «EMS Russian Post» - the branches of FSUE «Russian Post» are situated. Enclosure, size, weight and packing method are specified in Description for this service.</p>"
    },
    {
      "name": "Online parcel",
      "description": "<p>Shipment with goods. Enclosure, size, weight delivery and packing methods are specified in Description of this service.</p>"
    },
    {
      "name": "Optimal EMS",
      "description": "<p>Domestic shipment with documents/ goods. Size, weight, delivery and packing methods are specified in Description of the Service.</p>"
    },
    {
      "name": "Ordinary shipment",
      "description": "<p>Parcel, online parcel, direct postal container, EMS shipment, online courier, Direct Mail packet, standard parcel, courier parcel, express parcel, business courier, express business courier, cumbersome parcel, optimal EMS, not insured. Sender receives certificate of posting upon collection. Delivered to the addressee with signature.</p>"
    },
    {
      "name": "Over, short and damaged (OS&amp;D)",
      "description": "<p>Optional service, only for «Online courier» shipments. Requirements for this service are specified in Description for this type of service. The purpose of this service is to give the addressee the opportunity to check the content of the shipment according to delivery note enclosed in his shipment.</p>"
    },
    {
      "name": "Parcel",
      "description": "<p>Shipment (nonstandard parcel up to 10 kg, nonstandard parcel up to 20 kg, nonstandard heavy parcel, nonstandard cumbersome heavy parcel). Enclosure, size, weight and packing method are specified in Procedure of collection, transporting and delivery of domestic shipments and also in Сode of postal service as at present in force.</p>"
    },
    {
      "name": "Postal address",
      "description": "<p>User's registered addess with the post code of corresponding post office or symbolic notation of the address of the user of postal services in information system of federal postal organization.</p>"
    },
    {
      "name": "Postcard",
      "description": "<p>Shipment in the form of message written on the special blank, which comply with the requirements of regulatory documents on standardization, approved by Federal Executive Authority, which manages activities in the field of postal services.</p>"
    },
    {
      "name": "Presidential shipment",
      "description": "<p>Shipments (written correspondence) of the rank «Presidential», sent by those users of postal services, whom are included in the list, approved by the order of the Minister of Communications and the Media of Russian Federation.</p>"
    },
    {
      "name": "Registered shipment",
      "description": "<p>Shipment (letter, also sent in the form of electronic document, postcard, wrapper, secogramme, small packet, 1st class letter, 1st class wrapper, reply letter, interactive letter and «M» bag), not insured. Sender receives certificate of posting upon collection. Delivered to the addressee with signature.</p>"
    },
    {
      "name": "Registrable",
      "description": "<p>Mail category (registered, also sent in the form of electronic document; ordinary, insured) (shipment, which value is specified by the sender). The sender receives certificate of posting upon collection of such type of shipment. The shipment is delivered to the addressee with signature. Registered shipments, sent in the form of electronic documents, are accepted and delivered аcording to clause 10b of Code of Postal Services.</p>"
    },
    {
      "name": "Registration",
      "description": "<p>Process operation: registration of Direct Mail shipment, which has barcode in the information system. This operation is done upon unsealing of the shipment «Direct Mail packet» at the post office of the place of destination.</p>"
    },
    {
      "name": "Registration of property rights",
      "description": "<p>Process operation: transfer of the ownership of shipment enclosure to post company.</p>"
    },
    {
      "name": "Registration of the sending",
      "description": "<p>Productive opeartion: claim for notification on delivery at the post office of the place of destination of the registered shipment.</p>"
    },
    {
      "name": "Reply letter",
      "description": "<p>Mail, which contains replies of the respondents. Enclosure, size, weight and packing method are specified in Instruction on production, design and use of «Reply letter».</p>"
    },
    {
      "name": "Return of the shipment",
      "description": "<p>Resending of the shipment to the address, indicated by the sender due to the reasons which lead to the failure of the delivery to the addressee.</p>"
    },
    {
      "name": "Sealed bag",
      "description": "<p>Shipment with money in cash, sent in special tarpaulin bag with steel locks. Order of collection and transporting are specified in Rules of Cash Transactions of Federal Agency of Postal Services at Ministry of Communications and Media of Russian Federation and Instructionon on Processing and Documentation of Cash Transaction in FSUE «Russian Post» and Control over them.</p>"
    },
    {
      "name": "Secogramme",
      "description": "<p>Shipment (which is accepted unsealed), with Braille printing messages or publication, Braille printing cliché, sound data mediums, intended for blind people.</p>"
    },
    {
      "name": "Sender category",
      "description": "<p>Postal services users (population, nonprofit, self-sustaining organizations, etc.). Each of them has its own tax book and tax rates for postal services.</p>"
    },
    {
      "name": "Shipment",
      "description": "<p>Written correspondence, parcel, direct postal container, 1st class shipment, EMS shipment, shipment with goods «Multikonvert», online parcel, online courier, standard parcel, courier parcel, express parcel, Direct Mail packet, heavy shipment, letter 2.0, courier letter, express letter, Optimal EMS.</p>"
    },
    {
      "name": "Shipment attributes",
      "description": "<p>Attributes define type, category, characteristic of any shipment and also particular operations related to it.</p>"
    },
    {
      "name": "Shipment storage",
      "description": "<p>Service of Postal operator. Shipment is stored until it is handed over to the addressee. The terms of the service are specified in Code of Postal Services.</p>"
    },
    {
      "name": "Shipment with delivery notification (in international postal exchange)",
      "description": "<p>«Shipment with delivery notification» is a registered shipment.The sender charges the post office operator to notify him or the person, whom he indicates to notify him, when the shipment is delivered and who receives it.</p>"
    },
    {
      "name": "Shipment with goods «Multikonvert»",
      "description": "<p>Domestic shipment with goods. Enclosure, size, weight and packing method are specified in Procedure of collection, processing, transporting and delivery of «Multikonvert» domestic shipment .</p>      <p>The     goods     may     be     inserted     in     the     cover     or     put     into     special     envelope.</p>      <p>Note: This     service     replaced     «    Interactive     shipment    »     service     (due     to     the     order     №     535-p     issued     by     FSUE     «    Russian     Post    »     on     24.12.2010)</p>     "
    },
    {
      "name": "Shipment with list of enclosures",
      "description": "<p>Registered insured shipment, accepted unpacked with the list of enclosures. The sender declares the value as per its price or market value.</p>"
    },
    {
      "name": "Small packet",
      "description": "<p>International shipment, which contains sample of goods or small items. Enclosure, size, weight and packing method are specified in Code of Postal services.</p>"
    },
    {
      "name": "Standard shipment with goods («KPO standard»)",
      "description": "<p>Domestic shipment with goods. Enclosure, size, weight and delivery methods are specified in Description for the service.</p>"
    },
    {
      "name": "Temporary mail storage",
      "description": "<p>Post office operator stores undistributed or unclaimed shipments or prohibited articles or shipments with the mark «Is not subject to return», which were not delivered to the addressee.</p>"
    },
    {
      "name": "Track letter",
      "description": "<p>Domestic shipment with written message, printed media, publications, documents, photos or other enclosures which are allowed for this type of shipment. Size, weight, delivery and packing methods are specified In Description of the service «Track letter». This type of delivery refers to the category «ordinary». It is possible to track the process (key operations) of the delivery using tracking number. Delivered to letterbox or P.O. box.</p>"
    },
    {
      "name": "Track postcard",
      "description": "<p>Domestic shipment in the form of the message written on the special blank, sent unsealed. Size, weight, delivery and packing methods are specified in Description of the service «Track postcard». This type of delivery refers to the category «ordinary». It is possible to track the process (key operations) of the delivery using tracking number. Delivered to letterbox or P.O. box.</p>"
    },
    {
      "name": "Unclaimed shipment",
      "description": "<p>Shipment, which could not be delivered neither to the addressee nor to the sender after the return. Also the shipment, which was unsealed in order to find out the address of the addressee or the sender, but these addresses were not found, that is why the shipment was not distributed; also shipment with the mark «Is not subject to return», which could not be delivered to the addressee.</p>"
    },
    {
      "name": "Undelivered shipment",
      "description": "<p>Shipment, which could not be delivered due to incorrectness or absence of the required address data of postal service user, also because the addressee has moved or due to other circumstances, which may lead to delivery failure and thus, postal service operator could not fulfill his obligations according to the contract on postal services.</p>"
    },
    {
      "name": "Undistributed mail",
      "description": "<p>Shipment, which could not be delivered to the addressee and also could not be delivered to the sender due to the absence of sender's address.</p>"
    },
    {
      "name": "Unsealing",
      "description": "<p>Process operation: unsealing of undistributed/ unclaimed shipments.</p>"
    },
    {
      "name": "Wrapper",
      "description": "<p>Type of shipment with printed media, documents and other items. Enclosure, size, weight, delivery and packing methods are specified in Code of Postal Service.</p>"
    }
  ]
}
